[
    {
        "name": "En perfekt skridskoälv",
        "start": "2021-02-10T17:00:00+01:00",
        "description": "76 år gamla Øyvind har åkt skridskor på älven Røa sedan har var liten grabb. Varje vinter när isen väl har lagt sig ger har sig ut tillsammans med sina kamrater. \"Det är lika roligt varje gång\", menar Øyvind. (Norge, 2020)"
    },
    {
        "name": "Djur som filmar sig själva",
        "start": "2021-02-10T22:55:00+01:00",
        "description": "Hur är det att vara hack i häl på antiloper som flyr så jord och stenar sprutar i ögonen på det förföljande rovdjuret? Det kan vi inte veta - om inte geparden som jagar dem själv tar bilderna åt oss. Del 2 av 3."
    },
    {
        "name": "Blind i backen",
        "start": "2021-02-10T17:35:00+01:00",
        "description": "Män och kvinnor som utmanar sina visuella funktionsnedsättningar genom skidåkning. Några uppfattar bara vaga former, ljus och färger och alla åtföljs av en guide. Gemensamt har de en passion för skidåkning. UR."
    },
    {
        "name": "Antikmagasinet",
        "start": "2021-02-10T17:05:00+01:00",
        "description": "Fotokonsten har fått sin erkända plats i finrummen. Antikmagasinet ger sig in i fotokonstens förtrollande värld. Gäster: Elisabeth Ohlson Wallin, fotograf, och Nette Johansson, gallerist. Programledare: Anne Lundberg. Del 4 av 12."
    },
    {
        "name": "Dokument utifrån: Det var en gång ett Irak",
        "start": "2021-02-10T21:00:00+01:00",
        "description": "När Saddam Hussein har störtats uteblir den stabilitet och fred som USA hade förväntat sig. Utan Saddams järnhand blossar ett brutalt inbördeskrig upp mellan olika grupperingar i landet och ett nytt kapitel börjar. Genom djupt personliga intervjuer med vanliga irakier, journalister och soldater tecknas i denna storserie en ny bild av kriget som på många sätt har format världen vi nu lever i. Vilket pris fick civilbefolkningen betala och vilka var de avgörande misstagen? Brittisk dokumentärserie från 2019 av James Bluemel. Del 4 av 5: Saddam."
    },
    {
        "name": "Englands historiska hus",
        "start": "2021-02-10T18:30:00+01:00",
        "description": "Från förhistoriska hyddor till moderna lyxbyggen, hur har de används och förvandlats genom åren? Och hur har hem sett ut under alla historiens epoker? Phil Spencer ger sig ut på jakt efter Storbritanniens 100 mest fascinerande hus och tar reda på vad vi har lärt oss av att bygga hem i tusentals år. Del 1 av 8."
    },
    {
        "name": "Koreakriget",
        "start": "2021-02-10T22:00:00+01:00",
        "description": "Det glömda kriget. Seriestart. Trots många dödade och stora flyktingskaror har Koreakriget nästan glömts bort. Men med hjälp av historiskt material från nyöppnade arkiv får vi ta del av en av världshistoriens vändpunkter. Del 1 av 2. UR.\n"
    },
    {
        "name": "Djurvärldens kriminella",
        "start": "2021-02-10T19:15:00+01:00",
        "description": "På Julön i Stilla havet är det krabborna som regerar. De finns i alla storlekar, och de är hungriga. När magen kurrar på den fyra kilo tunga kokoskrabban öppnar den vilken matlåda som helst och drar sig inte ens för att stjäla handväskor. Del 2 av 3: Kriget om födan.  "
    },
    {
        "name": "Begravda hemligheter",
        "start": "2021-02-10T23:45:00+01:00",
        "description": "Gravplats för de avrättade. Resterna av över hundra unga män utanför Andover i Hampshire. Förnekad kristen begravning, slarvigt nedkastade i grunda gravar. Vilka var dessa unga män och varför är de begravda på detta sätt? Brittisk faktaserie från 2019. UR."
    },
    {
        "name": "UR Samtiden",
        "start": "2021-02-10T14:00:00+01:00",
        "description": "14:00 Harvey J. Alter - Nobelföreläsning i medicin. 14:50 Michael Hougton - Nobelföreläsning i medicin. 15:20 Charles M. Rice - Nobelföreläsning i medicin. 16:00 Framtiden för högre utbildning. 16:15 Den svenska industrins segertåg. UR."
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-11T00:30:00+01:00",
        "description": ""
    },
    {
        "name": "Spåret av ett brott",
        "start": "2021-02-10T20:05:00+01:00",
        "description": "Så kallade \"cold cases\", olösta gamla mordfall, har nu en unik möjlighet att undersökas igen. DNA från brottsplatser har blivit en viktig del i dessa olösta gåtor, och speciella laboratorium har nu börjat kunna lösa gamla brott på löpande band. En seriemördare från 1970-talet kan äntligen spåras med hjälp av DNA som lämnats kvar på platsen. Del 3 av 3. Genetiska fingeravtryck."
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-10T05:00:00+01:00",
        "description": ""
    }
]