[
    {
        "name": "VM-vintern: Magasin",
        "start": "2021-02-10T22:30:00+01:00",
        "description": "Höjdpunkter, nyheter och intervjuer från skidskytte-VM i Pokljuka, Slovenien och alpina VM i Cortina, Italien. Programledare: André Pops."
    },
    {
        "name": "Komma ut",
        "start": "2021-02-10T23:00:00+01:00",
        "description": "Sigrid. Sigrid ska ta med sin flickvän på släktmiddag för första gången. Eftersom inte alla i släkten vet att hon är homosexuell har hon bestämt sig för att först berätta för sin faster och farbror. Sigrid får också träffa två kända idrottskvinnor som är gifta med varandra och har barn. Del 5 av 7. UR."
    },
    {
        "name": "Rapport",
        "start": "2021-02-10T22:25:00+01:00",
        "description": "Nyheter från Sverige och världen."
    },
    {
        "name": "Sverige idag",
        "start": "2021-02-11T04:45:00+01:00",
        "description": "Nyheter från hela Sverige - direkt från Umeå."
    },
    {
        "name": "Alpint: VM",
        "start": "2021-02-10T10:00:00+01:00",
        "description": "Kombination herrar, första åket, från Cortina i Italien. Kommentator: Johan Ejeborg. Expert: Tobias Hellman."
    },
    {
        "name": "Kulturnyheterna",
        "start": "2021-02-10T18:15:00+01:00",
        "description": ""
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-11T02:00:00+01:00",
        "description": ""
    },
    {
        "name": "Go'kväll",
        "start": "2021-02-10T18:45:00+01:00",
        "description": "Gäst är skådespelaren Sissela Kyle. Maud Onnermark lagar god mat i Go'kväll-köket. Johanna Lundin väcker läslust genom att tipsa om böcker under temat \"blå böcker\". Vi fortsätter att besöka museer på olika platser i landet. I dag besöker vi ett kraftverksmuséum i Krångede i Jämtland. Programledare: Jovan Radomir."
    },
    {
        "name": "Vinterstudion",
        "start": "2021-02-10T13:00:00+01:00",
        "description": "Vinterstudion med höjdpunkter från dagens tävlingar. Programledare: André Pops."
    },
    {
        "name": "Hemmagympa med Sofia",
        "start": "2021-02-10T09:10:00+01:00",
        "description": "Sofia Åhman leder SVT:s hemmagympapass. Passet fokuserar på styrka och kondition."
    },
    {
        "name": "Alpint: VM",
        "start": "2021-02-10T13:30:00+01:00",
        "description": "Kombination herrar, andra åket, från Cortina i Italien. Kommentator: Johan Ejeborg. Expert: Tobias Hellman."
    },
    {
        "name": "Skidskytte: VM",
        "start": "2021-02-10T15:00:00+01:00",
        "description": "Direktsändning från skidskytte-VM från Pokljuka, Slovenien med mixedstafett, herrar och damer. Kommentator: Ola Bränholm. Expert: Björn Ferry."
    },
    {
        "name": "Go'kväll",
        "start": "2021-02-10T05:15:00+01:00",
        "description": "Intervju med Emma Frans som är doktor i medicinsk epidemiologi. Hon har skrivit en bok med tankar och erfarenheter från coronaåret 2020. Gunnel Carlson visar vad man kan göra i trädgården så här tidigt på våren. Tara Moshizi och Johan Lundström tipsar om sevärda filmer och tv-serier. Ett fjärde reportage i serien \"Det vackraste samiska hantverket\". I dag får vi se hur en mjölkstäva tillverkas. Programledare: Jovan Radomir."
    },
    {
        "name": "Morgonstudion",
        "start": "2021-02-10T06:00:00+01:00",
        "description": "Dagens viktigaste nyheter och analyser med täta uppdateringar. Vi sänder direkt inrikes- och utrikesnyheter inklusive sport, kultur och nöje. Dessutom intervjuer med aktuella gäster. Nyhetssammanfattningar varje hel- och halvtimme med start kl 06.00. Lokala nyheter från kl 07.05. Väder kvart i och kvart över."
    },
    {
        "name": "I mördarens spår 1973",
        "start": "2021-02-11T01:15:00+01:00",
        "description": "Tennison spelar upp radioupptagningen för Bradfield, som nu ser sin chans att hämnas på Clifford. Bradfield får teamet att övervaka Bentleys, trots order från högre ort om att fokusera på mordfallet. I rollerna: Stefanie Martini, Sam Reid, Blake Harrison, Alun Armstrong, Ruth Sheen m.fl. Del 5 av 6."
    },
    {
        "name": "Vinterstudion",
        "start": "2021-02-10T11:00:00+01:00",
        "description": "Vinterstudion med höjdpunkter från dagens tävlingar. Programledare: André Pops."
    },
    {
        "name": "Längdskidor: SM",
        "start": "2021-02-10T11:15:00+01:00",
        "description": "Sprintfinalen, i klassisk stil, avgörs på nyrenoverade Borås Skidstadion. Kommentator: Jacob Hård. Expert: Anders Blomquist."
    },
    {
        "name": "Sverige idag",
        "start": "2021-02-10T17:30:00+01:00",
        "description": "Nyheter från hela Sverige - direkt från Umeå."
    },
    {
        "name": "Rapport",
        "start": "2021-02-10T18:00:00+01:00",
        "description": "Nyheter från Sverige och världen."
    },
    {
        "name": "Skam France",
        "start": "2021-02-10T23:55:00+01:00",
        "description": "La curiosité. Lucas kan inte sluta tänka på Eliott och försöker ta reda på allt om honom. Men medan Lucas drömmer om Eliott, drömmer Chloé om Lucas, och hon bestämmer sig för att bjuda honom på fest. Lucas tackar ja - men så träffar han Eliott. Del 2 av 10. UR."
    },
    {
        "name": "Vinterstudion",
        "start": "2021-02-10T14:30:00+01:00",
        "description": "Vinterstudion med höjdpunkter från dagens tävlingar. Programledare: André Pops."
    },
    {
        "name": "Carina Bergfeldt",
        "start": "2021-02-11T00:15:00+01:00",
        "description": "Gäster i veckans program är avgående \"Melodifestivalgeneralen\" Christer Björkman, komikern Jesper Rönndahl samt Ingela Jansson, bilhandlardottern som blev storbedragerska. Dessutom träffar vi artisten Miss Li, som framför nya låten \"Förlåt\" a cappella i studion. Talkshow med journalisten och författaren Carina Bergfeldt. Del 4 av 10."
    },
    {
        "name": "Rapport",
        "start": "2021-02-10T19:30:00+01:00",
        "description": "Nyheter från Sverige och världen."
    },
    {
        "name": "Lokala nyheter",
        "start": "2021-02-10T18:33:00+01:00",
        "description": ""
    },
    {
        "name": "Sverige möts",
        "start": "2021-02-10T20:00:00+01:00",
        "description": "Flödet av narkotika ökar i Sverige och det är också grunden för den ökande gängkriminaliteten. Samtidigt stiger dödstalen bland narkotikamissbrukare. Har Sverige förlorat kampen mot knarket - trots vår stränga lagstiftning? Nu höjs röster för att legalisera cannabis och avkriminalisera bruk av narkotika. Direktsänd debatt med inrikesminister Mikael Damberg, Romina Pourmokhtari, ordförande i LUF, ravegeneralen Anders Varveus, poliser, före detta kriminella och unga missbrukare. Programledare: Magnus Thorén."
    },
    {
        "name": "Vinterstudion",
        "start": "2021-02-10T09:30:00+01:00",
        "description": "Vinterstudion med höjdpunkter från dagens tävlingar. Programledare: André Pops."
    },
    {
        "name": "Vinterstudion",
        "start": "2021-02-10T16:30:00+01:00",
        "description": "Vinterstudion med höjdpunkter från dagens tävlingar. Programledare: André Pops."
    },
    {
        "name": "Tack gud jag är homo",
        "start": "2021-02-10T23:40:00+01:00",
        "description": "Queer-fear. Clara Henry förklarar skillnaden mellan pan- och bisexualitet. Linda är nervös och rädd för att säga fel när hon ska intervjua två personer som är queer. Alice kallar rädslan för \"queer-fear\". Duon träffar Mona och Malin, två \"real life queers\", och de förklarar vad det betyder. Del 5 av 8. UR."
    },
    {
        "name": "Helt lyriskt",
        "start": "2021-02-10T21:00:00+01:00",
        "description": "Julia Frej och Sabina Ddumba tolkar Carl Michael Bellman och Maria Wine. Programledare: Fredrik Lindström. Del 5 av 5."
    },
    {
        "name": "Strömsö",
        "start": "2021-02-10T17:00:00+01:00",
        "description": "Starta vårens odlingar inomhus, redan på vintern. Trädgårdsmästaren Kristine delar med sig av sina bästa tips för en tidigare skörd. Jim bygger en odlingslåda, Camilla ritar mönster på glasburkar och i köket testar Anders och Jonas ostpanering. Inspiration för hus och hem, fritid och vardagsliv. Del 3 av 17. (Finland, 2020)"
    },
    {
        "name": "Sportnytt",
        "start": "2021-02-10T18:28:00+01:00",
        "description": ""
    },
    {
        "name": "Lokala nyheter",
        "start": "2021-02-10T19:55:00+01:00",
        "description": ""
    },
    {
        "name": "Sportnytt",
        "start": "2021-02-10T22:00:00+01:00",
        "description": ""
    },
    {
        "name": "Lokala nyheter",
        "start": "2021-02-10T22:15:00+01:00",
        "description": ""
    }
]