[
    {
        "name": "Pippi Långstrump",
        "start": "2021-02-10T08:35:00+01:00",
        "description": "Det har kommit ett tivoli till stan. Pippi är i sitt esse. Hon handskas suveränt med boaormarna, och den starkaste mannen i världen får en dag som han aldrig glömmer. I huvudrollerna: Inger Nilsson, Maria Persson och Pär Sundberg. Del 6 av 13: Pippi går på tivoli. "
    },
    {
        "name": "Victor & Josefine",
        "start": "2021-02-10T09:00:00+01:00",
        "description": "Björnen Victor och musen Josefine är som ler och långhalm, bästa vänner och nästan familj. Deras vardag kantas av värme, musik och munterhet. "
    },
    {
        "name": "Anden i lampan",
        "start": "2021-02-10T09:25:00+01:00",
        "description": "Andens nya ande. På vinden hittar Jamillah en magisk lampa vars ande tar henne tillbaka till antika Bagdad. Där träffar hon den unge Aladdin som blir hennes vän. Säsong 2."
    },
    {
        "name": "Grötnöt & Fjädrik",
        "start": "2021-02-10T10:45:00+01:00",
        "description": "De här rymdsniglarna är inte de skarpaste knivarna i stället. Faktiskt egentligen inte skarpa nog att ens vara med i stället, om man ska vara ärlig. "
    },
    {
        "name": "Bangarang",
        "start": "2021-02-10T11:00:00+01:00",
        "description": "Bangarang, pangarang! För Dennis, Rubi, Jessi och Pajsarn finns inga begränsningar när det gäller hur knasigt det kan bli eller hur illa en stinkbomb kan lukta. Men Valter gör vad han kan för att sabotera."
    },
    {
        "name": "Bing",
        "start": "2021-02-10T17:35:00+01:00",
        "description": "Bing bor tillsammans med Flopp i ett hus i närheten av en stor fin park. Där leker Bing ofta med sina vänner Soola, Pando, Kajsa och lille Charlie. Det finns mycket att undersöka och lära när man är liten som Bing, men Flopp finns alltid nära till hands för att svara på frågor och hjälpa Bing på vägen. "
    },
    {
        "name": "Biet Maya",
        "start": "2021-02-10T08:00:00+01:00",
        "description": "Maya är inte som alla andra bin - hon bor nämligen inte i en kupa. Ängen är hennes hem och platsen där hon upplever alla sina äventyr med sina ovanliga vänner - och sin bästis Villy, som trots att han också är ett bi egentligen är en riktig latmask. "
    },
    {
        "name": "Monsterbarnvakterna",
        "start": "2021-02-10T12:50:00+01:00",
        "description": "Häng med bästa kompisarna Esme och Roy - de bästa monsterbarnvaktarna i stan - när de får monsterstora och -små problem på halsen! "
    },
    {
        "name": "Andys minsta babydjur",
        "start": "2021-02-10T11:15:00+01:00",
        "description": "Små, ulliga, gulliga. Alla ska de lära sig gå, klättra, simma - och leka!"
    },
    {
        "name": "Claude",
        "start": "2021-02-10T06:35:00+01:00",
        "description": "Claude är en vit hund med tjusig röd basker och matchande tröja. Varje dag ger han sig ut på olika äventyr med sin bästa vän i hela världen som är en strumpa."
    },
    {
        "name": "I drömmarnas trädgård",
        "start": "2021-02-10T11:30:00+01:00",
        "description": "Vi möter Daisy, Igglepiggle, Makka Pakka och några till. De bor i en vacker trädgård och är med om många  upptäckter och äventyr."
    },
    {
        "name": "Backstage",
        "start": "2021-02-10T16:10:00+01:00",
        "description": "Ett nytt skolår för de talangfulla tonåringarna, på berömda Keaton School of the arts, som försöker uppfylla sina drömmar om att arbeta som artister, dansare, konstnärer och allehanda kreativa yrken. Säsong 2."
    },
    {
        "name": "Simon",
        "start": "2021-02-10T11:25:00+01:00",
        "description": "Simon är en modig liten kanin, men inte alltid. Tur att han har vänner, och föräldrar, som stöttar honom!"
    },
    {
        "name": "Annedroider",
        "start": "2021-02-10T15:45:00+01:00",
        "description": "Jakten. Nicks liv ändrades drastiskt när han och hans mamma flyttade in i huset mittemot det mystiska skrotupplaget. Anne, Nick och Shania gör allt de kan för att skydda Hand, Öga och Vän från omvärlden men det blir allt svårare att hålla dem hemliga. Säsong 3."
    },
    {
        "name": "Pirata & Piloto",
        "start": "2021-02-10T08:10:00+01:00",
        "description": "Lätta ankar och hissa storseglet! Vi ska iväg på nya äventyr med havets bästa och snällaste pirat - och hennes besättning!"
    },
    {
        "name": "Luo Bao Bei",
        "start": "2021-02-10T07:45:00+01:00",
        "description": "Att vara sju år och nyfiken på världen och allting är kul och klurigt. Tur att Luo Bao Bei har sin hemliga vän Skärbjörn - och sina verkliga vänner Timo och Fanny. "
    },
    {
        "name": "MI High",
        "start": "2021-02-10T14:55:00+01:00",
        "description": "I dagens samhälle finns en ny typ av hemliga agenter, väl gömda på en plats där skurkar och banditer aldrig skulle leta. Välkomna till S:t Hopes, skolan som gömmer de mest avancerade tonårsagenterna den engelska regeringen har."
    },
    {
        "name": "Ett fall för KLURO",
        "start": "2021-02-10T17:05:00+01:00",
        "description": "Har din bil någon gång börjat dansa, har ditt hus förvandlats till en rymdraket eller har siffrorna i din mattebok försvunnit spårlöst? Agenterna på KLURO fortsätter lösa kluriga problem. "
    },
    {
        "name": "Legendarerna",
        "start": "2021-02-10T14:05:00+01:00",
        "description": "Legendarerna reser land och rike runt för att reparera sitt misstag; i strid med den onde Mörkhell råkade de krossa Jovenia-stenen så att alla i världen förvandlades till barn! Detta avsnitt: Nidrans återkomst."
    },
    {
        "name": "Kojsagor",
        "start": "2021-02-10T05:55:00+01:00",
        "description": "I en fantastisk trädkoja fylld av böcker samlas Lisette, Antoine, Fanny och Tiago för att leka och läsa sagor."
    },
    {
        "name": "Djupet",
        "start": "2021-02-10T09:40:00+01:00",
        "description": "Ombord på ubåten Aronnax fortsätter familjen Nekton att värna om haven och dess invånare. Antes tid går dock mest åt till att försöka tyda Ephemychrons alla symboler. Kan de visa vägen till det försvunna Lemurien? Säsong 2."
    },
    {
        "name": "Mitt livs värsta år igen",
        "start": "2021-02-10T15:20:00+01:00",
        "description": "Del 2 av 13: Februari - alla hjärtans dag. När Alex King går till sängs kvällen före sin 15-årsdag är han lättad över att ett år fullt av pinsamma situationer och andra hemskheter äntligen är slut. Nästa år ska bli så mycket bättre! Men när Alex vaknar nästa morgon upptäcker han att tiden återställts och Alex kommer att få leva sitt livs värsta år en gång till. Svenska röster: Jonas Bane, Linn Ehrner, Axel Bergström, Lucas Krüger, Felice Jankell, Amanda Krüger, Göran Berlander, Ole Ornered m.fl."
    },
    {
        "name": "Thunderbirds",
        "start": "2021-02-10T13:45:00+01:00",
        "description": "Andra säsongen. Internationella räddningsstyrkan har sett till att Hood gripits av, och är i förvar hos, Globala Dynamiska Försvaret. Men oskadliggjord, det är han inte!"
    },
    {
        "name": "Fnissnisse",
        "start": "2021-02-10T06:15:00+01:00",
        "description": "Rumpbaggen Fnissnisse trivs bra hos mamma och pappa russin. Tillsammans med de andra i Grönsalsskogen lyckas de göra varje dag till en liten fest med mycket skratt. Berättare: Tuvalisa Rangström."
    },
    {
        "name": "Beccas gäng",
        "start": "2021-02-10T17:45:00+01:00",
        "description": "Becca och hennes vänner i Sidensvansskogen är alltid redo för äventyr."
    },
    {
        "name": "Punky",
        "start": "2021-02-10T05:45:00+01:00",
        "description": " Restaurangkväll hemma. Punky är en liten tjej med Downs syndrom. Vi följer henne i vardagen tillsammans med familjen."
    },
    {
        "name": "P King Älling",
        "start": "2021-02-10T13:05:00+01:00",
        "description": "Häng med till Hällekulla och träffa tre goda, snälla, knasiga vänner!"
    },
    {
        "name": "Labyrint",
        "start": "2021-02-10T18:30:00+01:00",
        "description": "Daidalos fortsätter sina tester. Nu ska det avgöras. Vem är bäst på att fånga smitande slajm, Stinger, Taurus eller Minus? Daidalos blir till slut tvungen att anropa slajmväktarna för att lösa problemet. Daidalos spelas av Leif Andrée och programledare är Kitty Jutbring. Del 6 av 10."
    },
    {
        "name": "Småkryp",
        "start": "2021-02-10T19:25:00+01:00",
        "description": "Hur ser vardagslivet ut för en insekt? En \"docu-cartoon\" med en skämtsam inblick i småkrypens värld."
    },
    {
        "name": "Monsterbarnvakterna",
        "start": "2021-02-10T07:25:00+01:00",
        "description": "Häng med kompisarna Esme och Roy - de bästa monsterbarnvaktarna i stan - när de får monsterstora och -små problem på halsen! "
    },
    {
        "name": "Monsterskolan",
        "start": "2021-02-10T05:25:00+01:00",
        "description": "Följ med monstren som varje natt på Monsterskolan utforskar sin vrålsnuffliga värld och gör maffiga monstersaker!"
    },
    {
        "name": "Doktorerna",
        "start": "2021-02-10T18:25:00+01:00",
        "description": "Patienten Sofia har ramlat från en klätterställning och skadat armen. Hon får åka ambulans ända in i doktorsmottagningen. Nu åker till och med gipset fram. Inget fall är för svårt för Doktorerna!"
    },
    {
        "name": "Fåret Shaun",
        "start": "2021-02-10T07:10:00+01:00",
        "description": "När bonden inte ser på blir djuren sina riktiga jag.     Detta avsnitt: Shaun på hattjakt."
    },
    {
        "name": "Lilla Aktuellt",
        "start": "2021-02-10T19:15:00+01:00",
        "description": "Nyhetsprogram för barn och unga."
    },
    {
        "name": "Greta Gris",
        "start": "2021-02-10T06:30:00+01:00",
        "description": "Greta är en glatt grymtande liten gris som bor med mamma Gris, pappa Gris och lillebror Georg. Greta tycker om att spela spel, leka och klä ut sig men det absolut bästa hon vet är att hoppa i lerpölar."
    },
    {
        "name": "Babblarna",
        "start": "2021-02-10T05:15:00+01:00",
        "description": "En serie för de allra minsta med figurerna Babba, Bibbi, Bobbo, Dadda, Diddi och Doddo."
    },
    {
        "name": "Daniel Tigers kvarter",
        "start": "2021-02-10T18:10:00+01:00",
        "description": "Avundsjuka i trädhuset. Daniel Tiger leker med vännerna i sitt kvarter och lär sig saker som är viktiga för att förstå andra människor och världen han växer upp i."
    },
    {
        "name": "Roboten Rob",
        "start": "2021-02-10T12:30:00+01:00",
        "description": "Fyra barnrobotar åker ut i rymden för att lösa problem. Men man måste inte vara robot för att kunna hänga med. Svenska röster: Mimmi Sandén, Josefine Götestam, Julianna Wretman Werner, Filippa Åberg, Jonas Bergström m.fl."
    },
    {
        "name": "Furiki rullar",
        "start": "2021-02-10T16:55:00+01:00",
        "description": "Sengångaren André är full av energi och älskar att köra snabba bilar."
    },
    {
        "name": "Blinky Bills bravader",
        "start": "2021-02-10T10:35:00+01:00",
        "description": "Oavsett om det är rymdvarelser som landar eller en borgmästare med storhetsvansinne så är det dags för ännu en bravad av Blinky Bill och gänget!"
    },
    {
        "name": "Våfflan",
        "start": "2021-02-10T07:35:00+01:00",
        "description": "En magisk talande hund? Är det sant? Jajamän!"
    },
    {
        "name": "Sommarlägret",
        "start": "2021-02-10T16:40:00+01:00",
        "description": "Fransk animerad serie från 2012. Under sin vistelse på ett sommarläger upptäcker Mats och Lisa att skogen runt dem är magisk, full av musikaliska fiskar, minnesträd och den legendariske Flapacha! De två kusinerna och deras vänner bestämmer sig för att hålla legenden hemlig och beger sig ut i skogen för att söka efter den mystiske Flapacha som sägs ha svar på alla frågor och kunna besanna dina drömmar.  Svenska röster: Max Nobel, Hanna Bhagavan, Johan H:son Kjellgren, Beatrice Järås m.fl."
    },
    {
        "name": "Katie Morag",
        "start": "2021-02-10T12:40:00+01:00",
        "description": "Om livet på en avlägsen ö, fylld av vardagligheter, spännande historia och mystik."
    },
    {
        "name": "Ricky Zoom",
        "start": "2021-02-10T08:25:00+01:00",
        "description": "Fullt ös i Däckköping med Ricky och hojpolarna."
    },
    {
        "name": "Vi forever",
        "start": "2021-02-10T16:30:00+01:00",
        "description": "Joanna vill inte ha nya vänner, hon vill ha sina gamla vänner tillbaka och hon börjar med Linn. Men till hennes stora överraskning är Linn inte hemma, utan bara hennes storebror Patrick. När Patrick berättar att han har gjort slut med Jasmin får Joanna sina förhoppningar om att bli Patricks flickvän tillbaka. Regi: Johanna Runevad. I rollerna: Ebba Tasala, Lilly Starborg, Edit Svanström, Isadora Högrelius m.fl."
    },
    {
        "name": "Pirater i huset intill",
        "start": "2021-02-10T10:00:00+01:00",
        "description": "Gnölviken är lika tråkigt som det låter, där händer absolut ingenting. Men en dag får Matilda nya grannar... Detta avsnitt: Landkrabbe-arbete."
    },
    {
        "name": "Bagel & Beckys show",
        "start": "2021-02-10T10:25:00+01:00",
        "description": "Bagel & Becky reser i tiden! Slåss mot monster! Petar näsan! Och en massa annat skoj, konstigt, larvigt och läskigt!"
    },
    {
        "name": "Timmy Lamm - engelska ord",
        "start": "2021-02-10T05:10:00+01:00",
        "description": "Följ med Timmy Lamm till förskolan och lär dig engelska ord!"
    },
    {
        "name": "Gården",
        "start": "2021-02-10T13:15:00+01:00",
        "description": "Vi följer livet på gården och idag gör några barn och en vuxen olika yogaövningar tillsammans i snön. Getterna vill förstås också vara med och yoga."
    },
    {
        "name": "Babblarna",
        "start": "2021-02-10T05:20:00+01:00",
        "description": "En serie program för de allra minsta med figurerna Babba, Bibbi, Bobbo, Dadda, Diddi och Doddo."
    },
    {
        "name": "Berätta för mig - nordsamiska",
        "start": "2021-02-10T12:00:00+01:00",
        "description": "Triggad. Roddes klasskompis Rosa tycker om att stå i centrum och ibland retar hon andra elever. Rodde tycker att Rosa är kul och applåderar hennes elaka skämt. Men är det verkligen rätt att skratta när andra känner sig mobbade? Del 4 av 5. UR."
    },
    {
        "name": "Bolibompa",
        "start": "2021-02-10T18:00:00+01:00",
        "description": "En halvtimmes Bolibompa."
    },
    {
        "name": "Ax till max",
        "start": "2021-02-10T06:50:00+01:00",
        "description": "I staden Fräsinge finns det alltid något kul att göra för Ax och vännerna - och deras full-fartiga-fordon förstås! "
    },
    {
        "name": "Stella och Sam",
        "start": "2021-02-10T06:00:00+01:00",
        "description": "Världens roligaste, snällaste och mest nyfikna storasyster heter Stella. Hon har svar på allt, till och med när hon inte vet svaret. Hon och lillebror Sam är med om fantastiska äventyr."
    },
    {
        "name": "Robin Hoods rabalder och rackartyg",
        "start": "2021-02-10T10:10:00+01:00",
        "description": "Följ med gänget som med hjälp av skratt, magi och vänskap ska rädda Nottingham! Vid 10 års ålder är Robin Hood redan en hjälte och bor med sina vänner i Sherwoodskogen. Tillsammans med Broder Tuck, Lille John, Scarlett och Marion bekämpar han prins Johns olika upptåg."
    },
    {
        "name": "Olobob-toppen",
        "start": "2021-02-10T05:30:00+01:00",
        "description": "Följ med Bubbel, Lallo och Tibb och bygg en ny konstig, kulig, rolig figur varje dag!"
    },
    {
        "name": "Pyjamashjältarna",
        "start": "2021-02-10T09:15:00+01:00",
        "description": "På natten förvandlas Oscar, Amanda och Jens till de tre pyjamashjältarna Kattpojken, Ugglis och Gecko. Tillsammans skyddar de staden mot alla skurkar."
    },
    {
        "name": "Om jag var ett djur",
        "start": "2021-02-10T07:15:00+01:00",
        "description": "Nyfiken på djur? På hur de lever och hur deras uppväxt ser ut? Häng med ner i gryt, gångar och andra bon och följ dem på nära håll. Vilket djur skulle du vilja vara? "
    },
    {
        "name": "Daniel Tigers kvarter",
        "start": "2021-02-10T12:10:00+01:00",
        "description": "Du har nåt visst. Daniel Tiger och hans vänner Madelina, Prins Onsdag, Kattis och ugglan Ho lär sig om känslor och sånt genom sång och fantasi. "
    },
    {
        "name": "Pablo",
        "start": "2021-02-10T05:00:00+01:00",
        "description": "Pablo är en 5-årig pojke med autism. Han ser världen på ett lite annorlunda sätt och för att förstå den bättre tar han hjälp av sina kritor.  "
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-10T19:30:00+01:00",
        "description": ""
    },
    {
        "name": "Blue water high",
        "start": "2021-02-10T14:30:00+01:00",
        "description": "Del 21 av 26. De sex eleverna på surfarskolan Solar Blue satsar på en framtid som professionella surfare. Varje år utses en av eleverna till vinnare av ett sponsoravtal som innebär första steget mot en proffskarriär. Medverkande: Kain O'Keefe, Lachlan Buchanan, Eka Darville, Cariba Heine, Amy Beckwith, Rebecca Breeds m.fl."
    },
    {
        "name": "Monsterskolan",
        "start": "2021-02-10T12:20:00+01:00",
        "description": "Följ med monstren som varje natt på Monsterskolan utforskar sin vrålsnuffliga värld och gör maffiga monstersaker!"
    },
    {
        "name": "Lilla prinsessan",
        "start": "2021-02-10T05:35:00+01:00",
        "description": "Tecknad brittisk serie om en nyfiken och vetgirig prinsessa. Om den lilla prinsessan inte får som hon vill blir hon arg. Prinsessans röst görs av Sandra Kassman."
    },
    {
        "name": "Gigantosaurus",
        "start": "2021-02-10T07:00:00+01:00",
        "description": "Spännande äventyr med fyra små dinosaurier och en jättestor Gigantosaurus."
    },
    {
        "name": "Regnbågsstadens hjälte",
        "start": "2021-02-10T06:20:00+01:00",
        "description": "När Kokos hjärta börjar glöda rycker Regnbågsstadens hjälte ut för att hjälpa stora som små."
    },
    {
        "name": "Ho-ho, kör!",
        "start": "2021-02-10T17:30:00+01:00",
        "description": "En fladdermusfest. Tre små ugglor vet allt om samarbete. Med lite sång och lek kommer de med ho-troliga lösningar."
    },
    {
        "name": "Fix och trix",
        "start": "2021-02-10T17:15:00+01:00",
        "description": "Bihn och Boo gillar att vara i sin trädkoja och skapa olika världar till sina leksaker. Med lite \"fix och trix\" kan man bygga allt möjligt."
    }
]