[
    {
        "name": "Bastubandet från Bergen",
        "start": "2021-02-10T23:35:00+01:00",
        "description": "Killarna i popbandet Kakkmaddafakka från Bergen tar sitt bastubadande på yttersta allvar. Och vem har sagt att man inte kan ge konsert inne i en bastu?"
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-10T05:00:00+01:00",
        "description": ""
    },
    {
        "name": "Infiltratören - teckenspråkstolkat",
        "start": "2021-02-10T23:55:00+01:00",
        "description": "Peter är en av huvudpersonerna i det så kallade \"Gotlandsärendet\", ett uppmärksammat och kritiserat narkotikatillslag i Visby 2000. I sin nya roll som Sergeant at arms för Bandidos stockholmsavdelning kommer han för första gången i kontakt med den ryska maffian. Svensk dokumentärserie om polisinfiltratören Peter Rätz som under sju år infiltrerade flera grupperingar inom den organiserade brottsligheten. Del 4 av 6. Operationerna."
    },
    {
        "name": "Tareq Taylors matresa",
        "start": "2021-02-10T22:35:00+01:00",
        "description": "Tareq träffar Jerusalems store mästerkock och får lära sig hemligheterna i hans restaurangkök. Hela familjen beger sig till kuststaden Tel Aviv där Zafer ivrigt vill lära sin pappa surfa medan Tareq lagar havsaborre med tahinisås i solnedgången vid havet. Del 5 av 6: Havets läckerheter i Tel Aviv."
    },
    {
        "name": "Din hjärna - teckenspråkstolkat",
        "start": "2021-02-10T21:35:00+01:00",
        "description": "När är egentligen hjärnan färdigutvecklad och vilka stadier går den igenom för att komma dit? Varför är vi mer risktagande och rebelliska under tonåren? Anders Hansen följer hjärnans utveckling från fosterstadiet till vuxen ålder. Och Eva Dahlgren berättar hur hennes kreativitet utvecklats och förändrats genom livet. Del 4 av 5."
    },
    {
        "name": "Sverige!",
        "start": "2021-02-10T19:30:00+01:00",
        "description": "Sofia Helin blev världskänd som den trubbiga polisen Saga Norén i Bron. Nu spelar hon en älskvärd kronprinsessa i Atlantic Crossing. Vi träffar också konstnären Dagmar Glemme, vars barndomsminnen från krigets Tyskland fortfarande syns i hennes konst. Dessutom besöker vi det mytomspunna kommunala projektet Dragon Gate. Programledare: Fredrik Önnevall."
    },
    {
        "name": "Husdrömmar - syntolkat",
        "start": "2021-02-11T00:25:00+01:00",
        "description": "På en vacker sjötomt i skogen ska Jon och Jennys nuvarande hus rivas för att ge plats åt det storslagna drömhus som Jenny ritat själv under sin mammaledighet, något som mer liknar en barnteckning i blyerts enligt Gert Wingårdh! Men med Jon och Jennys vilja finns inga hinder, för hur svårt kan det vara att rita och bygga ett hus? Del 2 av 10."
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-11T01:25:00+01:00",
        "description": ""
    },
    {
        "name": "Mustang",
        "start": "2021-02-10T20:00:00+01:00",
        "description": "Fem föräldralösa tonårssystrar bor tillsammans med sin mormor och morbror i en liten by vid Svarta Havets kust. På väg hem från skolans sommaravslutning skrattar och skojar de med några killar från byn. Snart börjar rykten om osedlighet florera och flickornas mormor blir orolig för att deras värde på äktenskapsmarknaden ska ha tagit skada. Historien växer till oanade proportioner och systrarnas frihet kringskärs allt mer. Deras hem blir snart ett fängelse men under ytan bubblar upproret. Regi: Deniz Gamze Ergüven. I rollerna: Günes Sensoy, Doga Zeynep Doguslu, Tugba Sunguroglu, Elit Iscan, Ilayda Akdogan, Nihal G. Koldas m.fl."
    },
    {
        "name": "Utrikesbyrån",
        "start": "2021-02-10T23:05:00+01:00",
        "description": "Kampen hårdnar om vaccinen i Europa. Storbritannien håller hårt i Astra Zenecas åtråvärda doser och storgrälar med EU om vem som har rätten till dem. Men är det fel att kapa åt sig vaccin - om man kan? I Utrikesbyrån medverkar Moderatpolitikern Hanif Bali, som engagerat sig i vaccinfrågan, svenskbrittiske journalisten James Savage, som studerat brexitanhängarnas skadeglädje över EU:s saktfärdighet, professorn i global infektionsepidemiolog Anna Mia Ekström, som varnar för vaccinnationalism, samt SVT:s utrikesreporter Christoffer Wendick, som benat i maktspelet kring vaccinen. Programledare: Johan Ripås. Del 4 av 12. "
    },
    {
        "name": "Tack gud jag är homo - syntolkat",
        "start": "2021-02-10T23:40:00+01:00",
        "description": "Queer-fear . Clara Henry, bloggare och programledare, förklarar skillnaden mellan pan- och bisexualitet. Linda är nervös och rädd för att säga fel när hon ska intervjua två personer som är queer. Alice kallar rädslan för \"queer-fear\". Duon träffar Mona och Malin, två \"real life queers\", och de förklarar vad det betyder. Del 5 av 8. UR."
    }
]