[
    {
        "name": "Nyhetstecken",
        "start": "2021-02-10T17:20:00+01:00",
        "description": "Nyheter på teckenspråk."
    },
    {
        "name": "Designreportage",
        "start": "2021-02-10T18:50:00+01:00",
        "description": "Reportage från Go'kväll. "
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-11T02:15:00+01:00",
        "description": ""
    },
    {
        "name": "Kulturnyheterna",
        "start": "2021-02-10T21:34:00+01:00",
        "description": ""
    },
    {
        "name": "Oddasat",
        "start": "2021-02-10T17:30:00+01:00",
        "description": "Samiskspråkiga nyheter."
    },
    {
        "name": "Nyheter på lätt svenska",
        "start": "2021-02-10T17:15:00+01:00",
        "description": ""
    },
    {
        "name": "Varför blir vi förälskade?",
        "start": "2021-02-10T18:00:00+01:00",
        "description": "Vad säger vetenskapen om mänsklig kärlek? Med biologisk blick synar vi syftet och mekanismerna bakom kärlek. Vad gör p-piller med oss och vad avgör vilka du attraheras av. Vilka passar ihop och vilka inte. Hur upprätthåller man kärleksrelationer och vad gör frånvaron av kärlek med oss? Är sex viktigt? Kan kärlek skada oss? Vetenskapen vet inte allt men kan ge oss en klarare syn på vissa delar. "
    },
    {
        "name": "Min sanning: Hanne Kjöller",
        "start": "2021-02-10T16:15:00+01:00",
        "description": "Anna Hedenmo möter skribenten, opinionsbildaren och författaren Hanne Kjöller."
    },
    {
        "name": "Rapport",
        "start": "2021-02-10T12:00:00+01:00",
        "description": "Nyheter från Sverige och världen."
    },
    {
        "name": "30 minuter",
        "start": "2021-02-10T21:45:00+01:00",
        "description": "Gäst är energiminister Anders Ygeman (S), som intervjuas om effektbristen och kärnkraften. Programledare: Anders Holmberg. Del 4 av 15."
    },
    {
        "name": "När livet vänder",
        "start": "2021-02-10T23:30:00+01:00",
        "description": "I juni 2005 förändrades Annelies liv för alltid. Mitt under hennes födelsedagsfest gick hennes man Jörg ner till stallet för att avsluta sitt liv med en slaktpistol. Anneli lyckades rädda livet på sin älskade make, men han kunde inte längre minnas vem han var. Anneli har lärt sig att leva med den chockerande sanningen - detta är en berättelse om att sörja någon som ännu lever, om förlusten av framtiden och identiteten - men det är också en berättelse om kärlek. Anja Kontor möter människor som tagit sig igenom svåra händelser i sina liv. Del 4 av 7."
    },
    {
        "name": "SVT Forum",
        "start": "2021-02-10T09:00:00+01:00",
        "description": "Frågor om placerade barn och unga. DIREKT. \nRiksdagen debatterar utskottens förslag, bland annat socialutskottets betänkande om placerade barn och unga. \n\n"
    },
    {
        "name": "Utredningen",
        "start": "2021-02-10T22:15:00+01:00",
        "description": "Fakta läggs till fakta, men Jens Møller och hans team har fortfarande inte några avgörande bevis. Alla tvivel måste skingras, annars har de inget fall. Åklagare Jakob Buch-Jepsen betonar att det måste finnas motiv och dödsorsak för att kunna åtala. Møller kallar till presskonferens med förhoppningen att den gripne eller någon i dennes omgivning ska börja prata. Samtidigt undersöker man den misstänktes dator och hittar mörka hemligheter... I rollerna: Søren Malling, Pilou Asbæk, Laura Christensen, Charlotte Munck, Henrik Birch, Pernilla August, Rolf Lassgård m.fl. Del 5 av 6."
    },
    {
        "name": "Sändningsuppehåll",
        "start": "2021-02-10T05:00:00+01:00",
        "description": ""
    },
    {
        "name": "Varför blir vi förälskade?",
        "start": "2021-02-11T00:30:00+01:00",
        "description": "Vad säger vetenskapen om mänsklig kärlek? Med biologisk blick synar vi syftet och mekanismerna bakom kärlek. Vad gör p-piller med oss och vad avgör vilka du attraheras av. Vilka passar ihop och vilka inte. Hur upprätthåller man kärleksrelationer och vad gör frånvaron av kärlek med oss? Är sex viktigt? Kan kärlek skada oss? Vetenskapen vet inte allt men kan ge oss en klarare syn på vissa delar. "
    },
    {
        "name": "Egenland - Finland är fantastiskt",
        "start": "2021-02-11T00:00:00+01:00",
        "description": "Rovaniemi är inte bara hemmaarena för rockgruppen Lordi, utan också Midnight Sun Burlesque, världens nordligaste burleskgrupp. I 400 år gammal urskog i Paljakka naturreservat skapas Trädopera och i Ranua hittar man ett litet stycke Japan. Programledarna Hannamari Hoikkala och Nicke Aldén presenterar finländarnas egna favoritplatser och guidar till oväntade turistpärlor, unika attraktioner och fascinerande personligheter, runt omkring i Finland. Del 6 av 8."
    },
    {
        "name": "Nyhetstecken",
        "start": "2021-02-11T02:05:00+01:00",
        "description": "Nyheter på teckenspråk."
    },
    {
        "name": "SVT Forum",
        "start": "2021-02-10T16:05:00+01:00",
        "description": "Hänt i dag. \n\n\n"
    },
    {
        "name": "Aktuellt",
        "start": "2021-02-10T21:00:00+01:00",
        "description": "SVT:s fördjupande nyhetsprogram."
    },
    {
        "name": "Modern och dottern",
        "start": "2021-02-10T19:30:00+01:00",
        "description": "Zeynep Günes får ett tillfälligt lärarjobb på den lokala grundskolan. Snart inser hon att en av hennes elever, Melek, utsätts för övergrepp av sin mamma och hennes pojkvän. Och när Zeynep förstår att ingen hjälper Melek tar hon saken i egna händer... I rollerna: Cansu Dere, Vahide Perçin, Beren Gökyildiz m.fl. Del 107 av 129."
    },
    {
        "name": "Nyhetssammanfattning",
        "start": "2021-02-10T21:41:00+01:00",
        "description": ""
    },
    {
        "name": "Rapport",
        "start": "2021-02-10T16:00:00+01:00",
        "description": "Nyheter från Sverige och världen."
    },
    {
        "name": "Världens natur: Tibets orörda natur",
        "start": "2021-02-10T20:00:00+01:00",
        "description": "Den tibetanska högplatån är den största och högst belägna i världen. Det är ingen plats för vänner av värme och komfort. Men där finns djur som inte bara härdar ut, de frodas i det karga klimatet och den tunna luften. Från sluttningarnas apor till topparnas snöleoparder."
    },
    {
        "name": "Under klubban",
        "start": "2021-02-11T01:20:00+01:00",
        "description": "Mogens och Peder är oense om värderingen av den stora attraktionen på dagens auktion. Finn är på jakt efter varor till en ny filial och Rikke och Heidi fascineras av en stor tavla. Välkommen in bakom kulisserna på auktionshus runt omkring i Danmark. Del 2 av 8. "
    },
    {
        "name": "Ekonomibyrån",
        "start": "2021-02-10T23:00:00+01:00",
        "description": "Allt fler överger kontanterna i Sverige och vi kan bli det första landet i världen som blir kontantlöst. Coronapandemin har snabbat på utvecklingen när allt fler handlat på nätet. Men vilka risker finns det med ett samhälle helt utan sedlar och mynt? I studion: utredaren och fd moderatpolitikern Anna Kinberg Batra, Niklas Arvidsson, universitetslektor och docent i industriell dynamik vid KTH och beteendevetaren och författaren Elin Helander. Programledare: Carolina Neurath. Del 4 av 14."
    },
    {
        "name": "VM-vintern: Magasin",
        "start": "2021-02-10T19:00:00+01:00",
        "description": "Höjdpunkter, nyheter och intervjuer från skidskytte-VM i Pokljuka, Slovenien och alpina VM i Cortina, Italien. Programledare: André Pops."
    },
    {
        "name": "Sportnytt",
        "start": "2021-02-11T01:50:00+01:00",
        "description": ""
    },
    {
        "name": "Beatles forever",
        "start": "2021-02-10T20:50:00+01:00",
        "description": "Del 4 av 10. Beatlesexperten Per Wium samtalar med sångerskan Karoline Gro Budtz och gitarristen Søren Bødker Madsen om en sång ur Beatles sångskatt. Som avslutning framför Karoline och Søren \"Lucy in the sky with diamonds\"."
    },
    {
        "name": "Uutiset",
        "start": "2021-02-10T17:45:00+01:00",
        "description": "Finskspråkiga nyheter."
    },
    {
        "name": "SVT Forum",
        "start": "2021-02-10T12:03:00+01:00",
        "description": " 12:03: Tjänstebilar och klimatomställningen. \nVad innebär förslaget från regeringen, C och L om nya förmånsregler för tjänstebilar och vilka blir konsekvenserna? Medverkande: Rickard Nordin (C), Lorentz Tovatt (MP), Jessica Rosencrantz (M) och Mattias Bergman, vd Bil Sweden, som också är arrangör. Från 20/1. \n\n13:20: Vägar till ett uthålligt EU - pandemin och migration. \nLedande forskare diskuterar EU och coronapandemin samt regelverk och åtgärder när det gäller integration, migration och arbetskraft. Med Titti Mattsson, professor i offentlig rätt, Carl Fredrik Bergström, professor i Europarätt, Eskil Wadensjö, professor i nationalekonomi, m fl. Del av ett längre seminarium. Arrangör: Universitetens nätverk för Europaforskning. Från 3/2.    \n\n14:45: Dramat som samhällsspegel. \nSVT:s nya dramaserie Tunna blå linjen handlar om sex poliser med Malmös gator som arbetsplats. Hur viktigt är det med drama som ställer frågor om samhället och hur nära verkligheten kan man gå? Medverkande: Anna Croneman, chef SVT drama, Cilla Jackert, manusförfattare, Gizem Erdogan, skådespelare, Joakim Palmkvist, kriminalreporter Sydsvenskan och Alexandra Goncalves, polis i Malmö. Arrangör: SVT. Från 9/2. \n\n15:45: Corona special. \nProgram med svar på tittarnas frågor om corona. Hur påverkas vi, samhället, ekonomin och jobben? Programledare: Hiba Daniel. Från 9/2. \n\n"
    }
]